/* Informative text used when Web Clip is unable to access a local file */
"Cannot access %@" = "無法取用“%@”";

/* Used when Web Clip can't load a page off a webserver */
"Cannot load page on %@" = "無法載入“%@”上的頁面";

/* The Done button is the button users press to exit Edit mode. */
"Done" = "完成";

/* The message shown while loading a web clip */
"Loading Clip" = "正在載入片段";

/* Loading Clip animation with one dot */
"Loading Clip." = "正在載入片段.";

/* Loading Clip animation with two dots */
"Loading Clip.." = "正在載入片段..";

/* Loading Clip animation with three dots */
"Loading Clip..." = "正在載入片段...";

/* Informative text used when Web Clip cannot connect to the Internet' */
"Please connect to the Internet" = "請連接 Internet";

/* A very short message that says Requires Mac OS X v10.4.3 */
"Requires Mac OS X v10.4.3" = "需使用 Mac OS X v10.4.3";

/* Web Clip Not Available */
"Web Clip Not Available" = "無法使用 Web Clip";

